"    BSSID: "           = "    BSSID: ";
"    Channel: "         = "    Канал: ";
"    Country Code: "    = "    Код страны: ";
"    IP Address: "      = "    IP адрес: ";
"    Internet: "        = "    Internet: ";
"    MCS Index: "       = "    MCS Index: ";
"    NSS: "             = "    NSS: ";
"    Noise: "           = "    Шум: ";
"    PHY Mode: "        = "    PHY Mode: ";
"    RSSI: "            = "    RSSI: ";
"    Router: "          = "    Маршрутизатор: ";
"    Security: "        = "    Безопасность: ";
"    Tx Rate: "         = "    Скорость подключения: ";
"%@'s Credentials" = "%@'s Credentials"; // FIXME
"%@'s Info" = "%@'s Info"; // FIXME
"About HeliPort" = "О HeliPort";
"Address: " = "Адрес: ";
"Auto Join" = "Auto Join"; // FIXME
"Automatically check for updates." = "Automatically check for updates."; // FIXME
"Automatically download new updates." = "Automatically download new updates."; // FIXME
"Cancel" = "Отменить";
"Check for Updates..." = "Проверка обновлений...";
"Close" = "Close"; // FIXME
"Create Diagnostics Report..." = "Создать отчет...";
"Create Network..." = "Создать сеть...";
"Disconnect from: " = "Отключиться от: ";
"Dismiss" = "Пропустить";
"Drag networks into the order you prefer." = "Drag networks into the order you prefer."; // FIXME
"Dynamic WEP" = "Динамический WEP";
"Enable Wi-Fi Logging" = "Включить логирование Wi-Fi";
"Encryption type unsupported" = "Encryption type unsupported"; // FIXME
"Enter the name and security type of the network you want to join." = "Выберите имя и тип шифрования сети, к которой хотите подключиться.";
"FUNCTION NOT IMPLEMENTED" = "ФУНКЦИЯ НЕ РЕАЛИЗОВАНА";
"Find and join a Wi-Fi network." = "Найти и подключиться к сети. ";
"General" = "General"; // FIXME
"HeliPort API Version: " = "HeliPort API Version: "; // FIXME
"HeliPort running at an unexpected path" = "HeliPort запущен не из каталога программы";
"Interface Name: " = "Имя интерфейса: ";
"Join Other Network..." = "Подключиться к другой сети...";
"Join" = "Подключиться";
"Launch At Login" = "Запускать при старте";
"Network Name" = "Network Name"; // FIXME
"Network Name:" = "Имя сети:";
"Networks" = "Networks"; // FIXME
"No Network Avaliable" = "Нет доступных сетей";
"No Status Information Avaliable" = "Нет доступной информации о статусе";
"None" = "Нет";
"Open Network Preferences..." = "Open Network Preferences..."; // FIXME
"Open Network Preferences..." = "Открыть настройки сети...";
"Open Wireless Diagnostics..." = "Открыть диагностику Wi-Fi...";
"Password" = "Пароль";
"Password:" = "Пароль: ";
"Quit HeliPort" = "Выйти из HeliPort";
"Reachable" = "Достижимо";
"Remember this network" = "Запомнить эту сеть";
"Remove Wi-Fi network %@?" = "Remove Wi-Fi network %@?"; // FIXME
"Remove" = "Remove"; // FIXME
"Saved Networks:" = "Saved Networks:"; // FIXME
"Security" = "Security"; // FIXME
"Security:" = "Безопасность";
"Show password" = "Показать пароль";
"Turn Wi-Fi Off" = "Выключить Wi-Fi";
"Turn Wi-Fi On" = "Включить Wi-Fi";
"Unavailable" = "Недоступно";
"Unknown" = "Неизвестный";
"Unreachable" = "Недостижимо";
"Updates:" = "Updates:"; // FIXME
"Username:" = "Имя пользователя";
"Version: " = "Версия: ";
"View saved credentials from keychain for the selected network." = "View saved credentials from keychain for the selected network."; // FIXME
"View saved credentials from keychain for this network." = "View saved credentials from keychain for this network."; // FIXME
"Visit OpenIntelWireless on GitHub" = "Открыть OpenIntelWireless на GitHub";
"WEP" = "WEP";
"WPA/WPA2 Enterprise" = "WPA/WPA2 Enterprise";
"WPA/WPA2 Personal" = "WPA/WPA2 Personal";
"WPA2 Enterprise" = "WPA2 Enterprise";
"WPA2 Personal" = "WPA2 Personal";
"WPA2/WPA3 Enterprise" = "WPA2/WPA3 Enterprise";
"WPA2/WPA3 Personal" = "WPA2/WPA3 Personal";
"WPA3 Enterprise" = "WPA3 Enterprise";
"WPA3 Personal" = "WPA3 Personal";
"Wi-Fi Network \"" = "Сети Wi-Fi \"";
"Wi-Fi: Connected" = "Wi-Fi: Подключен";
"Wi-Fi: Connecting" = "Wi-Fi: Подключение";
"Wi-Fi: Looking for Networks..." = "Wi-Fi: Поиск сетей...";
"Wi-Fi: Off" = "Wi-Fi: Выключен";
"Wi-Fi: On" = "Wi-Fi: Включен";
"Wi-Fi: Status unavailable" = "Wi-Fi: Статус недоступен";
"Your Mac will no longer join this Wi-Fi network." = "Your Mac will no longer join this Wi-Fi network."; // FIXME
"\" Requires Password" = "\" Введите пароль";
"itlwm API Version: " = "itlwm API Version: "; // FIXME
"itlwm Version Mismatch" = "itlwm Version Mismatch"; // FIXME
"itlwm is not running" = "itlwm не запущен";
"none" = "none"; // FIXME
"verify your credentials to show the stored password" = "verify your credentials to show the stored password"; // FIXME
